/* Summary Title */
"Graphics" = "Grafiken";

"GraphicHelpPath" = "de.GraphicHelpPath";

"On" = "Ein";
"Off" = "Aus";

"Advanced" = "Erweitert";
"AdvancedOptions" = "Erweiterte Optionen";
"Page Range" = "Farbeinst. der Seite";
"Color" = "Farbe";
"Grayscale" = "Graustufen";
"ExampleMSg" = "Geben Sie Seitenzahlen und/oder Seitenbereiche durch Kommata getrennt ab dem Beginn des Dokuments aufwärts ein. Geben Sie beispielsweise 1,5,9-14 ein.";
"OK" = "OK";
"Cancel" = "Abbrechen";
"WarningTitle" = "Ungültiger Seitenbereich";
"WarningMSg" = "Der Seitenbereich ist ungültig.";

"UDCTitle" = "Benutzerdefinierte Farbe";
"None" = "Keine";
"Delete" = "Löschen";

"No Poster (1x1)" = "Kein Poster<1x1>";
